var q1 = {
    text: "Чем, образно говоря, занимается бездельник?",
    mas: ["плюёт в потолок", "стучит головой о стену", "барабанит в дверь", "катается по полу"],
    correct: "1",
    sum: 500
};
var q2 = {
    text: "Кто занимается незаконным копированием программного обеспечения?",
    mas: ["разбойник", "флибустьер", "налетчик", "пират"],
    correct: 4,
    sum: 1000
};
var q3 = {
    text: "Что меняет хозяйка, работающая с кухонным комбайном?",
    mas: ["тормозную жидкость", "насадки с ножами", "срок гарантии", "постоянный ток на переменный"],
    correct: 2,
    sum: 2000
};
var q4 = {
    text: "Какая сажень встречается среди древнерусских единиц измерения?",
    mas: ["кривая", "косая", "уродливая", "равновысокая"],
    correct: 2,
    sum: 3000
};
var q5 = {
    text: "Кто стал главным героем стихотворения Маршака \«Усатый-полосатый\»?",
    mas: ["матрос", "шмель", "котенок", "зебренок"],
    correct: 3,
    sum: 5000
};
var q6 = {
    text: "С кем сравниваются дубы в песне «Александра» из фильма \«Москва слезам не верит\»?",
    mas: ["с царями", "с князьями", "с графами", "с баронами"],
    correct: 2,
    sum: 10000
};
var q7 = {
    text: "Какие конные соревнования проводятся на пересеченной местности?",
    mas: ["стипль-чез", "дерби", "бега", "конкур"],
    correct: 1,
    sum: 15000
};
var q8 = {
    text: "Кто такая капибара?",
    mas: ["грызун", "птица", "рыба", "змея"],
    correct: 1,
    sum: 25000
};
var q9 = {
    text: "Жители какой страны считают своим национальным героем Давида Сасунского?",
    mas: ["Грузии", "Сербии", "Болгарии", "Армении"],
    correct: 4,
    sum: 50000
};
var q10 = {
    text: "Какое сооружение было найдено археологами?",
    mas: ["крепость Мачу-Пикчу", "Стоунхендж", "Парфенон", "термы Каракаллы"],
    correct: 1,
    sum: 100000
};